{
  "level": "Level",
  "xp": "xp",
  "notification_one": "You have {{count}} notification",
  "notification_other": "You have {{count}} notifications",
  "strength": "Strength",
  "str": "Str",
  "strDescription": "Physical might",
  "dexterity": "Dexterity",
  "dex": "Dex",
  "dexDescription": "Agility, reflexes and balance",
  "constitution": "Constitution",
  "con": "Con",
  "conDescription": "Health and Stamina",
  "intelligence": "Intelligence",
  "int": "Int",
  "intDescription": "Reasoning and memory",
  "wisdom": "Wisdom",
  "wis": "Wis",
  "wisDescription": "Perceptiveness and mental fortitude",
  "charisma": "Charisma",
  "cha": "Cha",
  "chaDescription": "Confidence, poise and charm",
  "acrobatics": "Acrobatics",
  "acrobaticsDescription": "Stay on your feet in a tricky situation, or perform an acrobatic stunt.",
  "animalHandling": "Animal Handling",
  "animalHandlingDescription": "Calm or train an animal, or get an animal to behave in a certain way.",
  "arcana": "Arcana",
  "arcanaDescription": "Recall lore about spells, magic items, and the planes of existence.",
  "athletics": "Athletics",
  "athleticsDescription": "Jump farther than normal, stay afloat in rough water, or break something.",
  "deception": "Deception",
  "deceptionDescription": "Tell a convincing lie, or wear a disguise convincingly.",
  "history": "History",
  "historyDescription": "Recall lore about historical events, people, nations, and cultures.",
  "insight": "Insight",
  "insightDescription": "Discern a person's mood and intentions.",
  "intimidation": "Intimidation",
  "intimidationDescription": "Awe or threaten someone into doing what you want.",
  "investigation": "Investigation",
  "investigationDescription": "Find obscure information in books, or deduce how something works.",
  "medicine": "Medicine",
  "medicineDescription": "Diagnose an illness, or determine what killed the recently slain.",
  "nature": "Nature",
  "natureDescription": "Recall lore about terrain, plants, animals, and weather.",
  "perception": "Perception",
  "perceptionDescription": "Using a combination of senses, notice something that's easy to miss.",
  "performance": "Performance",
  "performanceDescription": "Act, tell a story, perform music, or dance.",
  "persuasion": "Persuasion",
  "persuasionDescription": "Honestly and graciously convince someone of something.",
  "religion": "Religion",
  "religionDescription": "Recall lore about gods, religious rituals, and holy symbols",
  "sleightOfHand": "Sleight of Hand",
  "sleightOfHandDescription": "Pick a pocket, conceal a handheld object, or perform legerdemain.",
  "stealth": "Stealth",
  "stealthDescription": "Escape notice by moving quietly and hiding behind things.",
  "survival": "Survival",
  "survivalDescription": "Follow tracks, forage, find a trail, or avoid natural hazards. ",
  "acid": "Acid",
  "acidDescription": "Corrosive liquids, digestive enzymes",
  "bludgeoning": "Bludgeoning",
  "bludgeoningDescription": "Blunt objects, constriction, falling",
  "nonMagicalBludgeoning": "Nonmagical Blugeoning",
  "nonMagicalBludgeoningDescription": "Nonmagical blunt objects, constriction, falling",
  "cold": "Cold",
  "coldDescription": "Freezing water, icy blasts",
  "fire": "Fire",
  "fireDescription": "Flames, unbearable heat",
  "force": "Force",
  "forceDescription": "Pure magical energy",
  "lightning": "Lightning",
  "lightningDescription": "Electricity",
  "necrotic": "Necrotic",
  "necroticDescription": "Life-draining energy",
  "piercing": "Piercing",
  "piercingDescription": "Fangs, puncturing objects",
  "nonMagicalPiercing": "Nonmagical Piercing",
  "nonMagicalPiercingDescription": "Nonmagical fangs, puncturing objects",
  "poison": "Poison",
  "poisonDescription": "Toxic gas, venom",
  "psychic": "Psychic",
  "psychicDescription": "Mind-rending energy",
  "radiant": "Radiant",
  "radiantDescription": "Holy energy, searing radiation",
  "slashing": "Slashing",
  "slashingDescription": "Claws, cutting objects",
  "nonMagicalSlashing": "Nonmagical Slashing",
  "nonMagicalSlashingDescription": "Nonmagical claws, cutting objects",
  "thunder": "Thunder",
  "thunderDescription": "Concussive sound",
  "characterName": "Character Name",
  "background": "Background",
  "species": "Species",
  "class": "Class",
  "classes": "Classes",
  "armorClass": "Armor Class",
  "resistances": "Resistances",
  "immunities": "Immunitites",
  "hitPoints": "Hit Points",
  "hitDice": "Hit Dice",
  "spent": "Spent",
  "max": "Max",
  "vulnerabilities": "Vulnerabilitites",
  "initiative": "Initiative",
  "speed": "Speed",
  "size": "Size",
  "passivePerception": "Passive Perception",
  "meters": "Meters",
  "m": "m",
  "feet": "Feet",
  "ft": "ft",
  "squares": "Squares",
  "sq": "□",
  "proficiency": "Proficiency",
  "proficiencyBonus": "Proficiency Bonus",
  "savingThrow": "Saving Throw",
  "heroicInspiration": "Heroic Inspiration",
  "modifier": "Modifier",
  "score": "Score",
  "classDifficulty": "Class Difficulty",
  "strengthSavingThrowDescription": "Physically resist direct force",
  "dexteritySavingThrowDescription": "Dodge out of harm's way",
  "constitutionSavingThrowDescription": "Endure a toxic hazard",
  "intelligenceSavingThrowDescription": "Recognize an illusion as fake",
  "wisdomSavingThrowDescription": "Resist a mental assault",
  "charismaSavingThrowDescription": "Assert your identity",
  "monk": "Monk",
  "warriorOfOpenHand": "Warrior of Open Hand",
  "dexterityAndWisdom": "Dexterity and Wisdom",
  "and": "and",
  "simpleWeapons": "Simple Weapons",
  "martialWeapons": "Martial Weapons",
  "withLightProperty": "that have the Light property",
  "firstMartialArtDescription": "Your practice of martial arts gives you mastery of combat styles that use your Unarmed Strike and Monk weapons, which are the following:",
  "simpleMeleeWeapons": "Simple Melee weapons",
  "martialMeleeWeaponWithLight": "Martial Melee weapons that have the Light property",
  "secondMartialArtDescription": "You gain the following benefits while you are unarmed or wielding only Monk weapons and you aren't wearing armor or wielding a Shield.",
  "maBonusUnarmedStrike": "You can make an Unarmed Strike as a Bonus Action.",
  "chooseAnyArtisanalOrInstrument": "Choose one type of Artisan's Tools or Musical Instrument",
  "artisanOrInstrumentChose": "Artisan's Tools or Musical Instrument chosen for the tool proficiency above",
  "gainAllTraits": "Gain all the traits in the Core {{class}} Traits table",
  "gainLevel1Features": " Gain the {{class}}'s level 1 features, which are listed in the {{class}} Features table",
  "gainMulticlassMonk": "Gain the Hit Point Die trait from the Core Monk Traits table",
  "martialArts": "Martial Arts",
  "bonusUnarmedStrike": "Bonus Unarmed Strike",
  "bonusUnarmedStrikeDescription": "You can make an Unarmed Strike as a Bonus Action.",
  "martialArtDie": "Martial Art Die",
  "martialArtDieDescription": "You can roll 1d6 in place of the normal damage of your Unarmed Strike or Monk weapons. This die changes as you gain Monk levels, as shown in the Martial Arts column of the Monk Features table.",
  "dexterousAttacks": "Dexterous Attacks",
  "dexterousAttacksDescription": "You can use your Dexterity modifier instead of your Strength modifier for the attack and damage rolls of your Unarmed Strikes and Monk weapons. In addition, when you use the Grapple or Shove option of your Unarmed Strike, you can use your Dexterity modifier instead your Strength modifier to determine the save DC.",
  "unarmedStikeDC": "Unarmed Strike Class Difficulty",
  "unarmoredDefese": "Unarmored Defense",
  "unarmoredDefeseMonkDescription": "While you aren't wearing armor or wielding a Shield, your base Armor Class equals 10 plus your Dexterity and Wisdom modifiers.",
  "monkFocus": "Monk's Focus",
  "firstMonkFocusDescription": "Your focus and martial training allow you to harness a well of extraordinary energy within yourself. This energy is represented by Focus Points. Your Monk level determines the number of points you have, as shown in the Focus Points column of the Monk Features table.",
  "secondMonkFocusDescription": "You can expend these points to enhance or fuel certain Monk features. You start knowing three such features: Flurry of Blows, Patient Defense, and  Step of the Wind, each of which is detailed below.",
  "thirdMonkFocusDescription": "When you expend a Focus Point, it is unavailable until you finish a Short or Long Rest, at the end of which you regain all your expended points.",
  "forthMonkFocusDescription": "Some features that use Focus Points require your target to make a saving throw. The save DC equals 8 plus your Wisdom modifier and Proficiency Bonus.",
  "flurryOfBlows": "Flurry of Blows",
  "flurryOfBlowsDescription": "You can expend 1 Focus Point to make two Unarmed Strikes as a Bonus Action.",
  "patientDefense": "Patient Defense",
  "patientDefenseDescription": "You can take the Disengage action as a Bonus Action. Alternatively, you can  expend 1 Focus Point to take both the Disengage and the Dodge actions as a Bonus Action.",
  "stepOfTheWind": "Step of the Wind",
  "stepOfTheWindDescription": "You can take the Dash action as a Bonus Action. Alternatively, you can expend 1 Focus Point to take both the Disengage and Dash actions as a Bonus Action, and your jump distance is doubled for the turn.",
  "focusPoints": "Focus Points",
  "focusPointsDC": "Focus Points Difficulty Class",
  "unarmoredMovement": "Unarmored Movement",
  "unarmoredMovementDescription": "Your speed increases by 10 feet while you aren’t wearing armor or wielding a Shield. This bonus increases when you reach certain Monk levels, as shown on the Monk Features table.",
  "uncannyMetabolism": "Uncanny Metabolism",
  "firstUncannyMetabolismDescription": "When you roll Initiative, you can regain all expended Focus Points. When you do so, roll your Martial Arts die, and regain a number of Hit Points equal to your Monk level plus the number rolled.",
  "secondUncannyMetabolismDescription": "Once you use this feature, you can’t use it again until you finish a Long Rest.",
  "uncannyMetabolismHeals": "Regain {{value1}} Hit Points",
  "deflectAttacks": "Deflect Attacks",
  "deflectAttacksDeflection": "Deflect Attacks Deflection",
  "deflectAttacksDamage": "Deflect Attacks Damage",
  "firstDeflectAttacks": "When an attack roll hits you and its damage includes Bludgeoning, Piercing, or Slashing damage, you can take a Reaction to reduce the attack’s total damage against you. The reduction equals 1d10 plus your Dexterity modifier and Monk level.",
  "secondDeflectAttacks": "If you reduce the damage to 0, you can expend 1 Focus Point to redirect some of the attack’s force. If you do so, choose a creature you can see within 5 feet of yourself if the attack was a melee attack or a creature you can see within 60 feet of yourself that isn’t behind Total Cover if the attack was a ranged attack. That creature must succeed on a Dexterity saving throw or take damage equal to two rolls of your Martial Arts die plus your Dexterity modifier. The damage is the same type dealt by the attack.",
  "abilityScoreImprovement": "Ability Score Improvement",
  "abilityScoreImprovementMonkDescription": "You gain the Ability Score Improvement feat (see “Feats”) or another feat of your choice for which you qualify. You gain this feature again at Monk levels 8, 12, and 16.",
  "slowFall": "Slow Fall",
  "slowFallDescription": "You can take a Reaction when you fall to reduce any damage you take from the fall by an amount equal to five times your Monk level.",
  "slowFallDamageReduction": "Slow Fall Damage Reduction",
  "extraAttack": "Extra Attack",
  "extraAttackMonkDescription": "You can attack twice instead of once whenever you take the Attack action on your turn.",
  "stunningStrike": "Stunning Strike",
  "stunningStrikeDescription": "Once per turn when you hit a creature with a Monk weapon or an Unarmed Strike, you can expend 1 Focus Point to attempt a stunning strike. The target must make a Constitution saving throw. On a failed save, the target has the Stunned condition until the start of your next turn. On a successful save, the target’s Speed is halved until the start of your next turn, and the next attack roll made against the target before then has Advantage.",
  "empoweredStrikes": "Empowered Strikes",
  "empowewdStrikesDescription": "Whenever you deal damage with your Unarmed Strike, it can deal your choice of Force damage or its normal damage type.",
  "evasion": "Evasion",
  "firstEvasionDescription": "When you’re subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw and only half damage if you fail.",
  "secondEvasionDescription": "You don’t benefit from this feature if you have the Incapacitated condition.",
  "acrobaticMovement": "Acrobatic Movement",
  "acrobaticMovementDescription": "While you aren’t wearing armor or wielding a Shield, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the movement.",
  "heightenedFocus": "Heightened Focus",
  "heightenedFocusDescription": "Your Flurry of Blows, Patient Defense, and Step of the Wind gain the following benefits.",
  "heightenedFlurryofBlowsDescription": "You can expend 1 Focus Point to use Flurry of Blows and make three Unarmed Strikes with it instead of two.",
  "heightenedPatientDefenseDescription": "When you expend a Focus Point to use Patient Defense, you gain a number of Temporary Hit Points equal to two rolls of your Martial Arts die.",
  "heightenedStepOfTheWind": "When you expend a Focus Point to use Step of the Wind, you can choose a willing creature within 5 feet of yourself that is Large or smaller. You move the creature with you until the end of your turn. The creature’s movement doesn’t provoke Opportunity Attacks.",
  "selfRestoration": "Self-Restoration",
  "firstSelfRestorationDescription": "Through sheer force of will, you can remove one of the following conditions from yourself at the end of each of your turns: Charmed, Frightened, or Poisoned.",
  "secondSelfRestorationDescription": "In addition, forgoing food and drink doesn’t give you levels of Exhaustion.",
  "deflectEnergy": "Deflect Energy",
  "deflectEnergyDescription": "You can now use your Deflect Attacks feature against attacks that deal any damage type, not just Bludgeoning, Piercing, or Slashing.",
  "disciplinedSurvivor": "Disciplined Survivor",
  "firstDisciplinedSurvivorDescription": "Your physical and mental discipline grant you proficiency in all saving throws.",
  "secondDisciplinedSurvivorDescription": "Additionally, whenever you make a saving throw and fail, you can expend 1 Focus Point to reroll it, and you must use the new roll.",
  "perfectFocus": "Perfect Focus",
  "perfectFocusDescription": "When you roll Initiative and don’t use Uncanny Metabolism, you regain expended Focus Points until you have 4 if you have 3 or fewer.",
  "superiorDefense": "Superior Defense",
  "superiorDefenseDescription": "At the start of your turn, you can expend 3 Focus Points to bolster yourself against harm for 1 minute or until you have the Incapacitated condition. During that time, you have Resistance to all damage except Force damage.",
  "whenRollingInitiative": "When Rolling Initiative",
  "epicBoon": "Epic Boon",
  "monkEpicBoonDescription": "You gain an Epic Boon feat (see “Feats”) or another feat of your choice for which you qualify. Boon of Irresistible Offense is recommended.",
  "bodyAndMind": "Body and Mind",
  "bodyAndMindDescription": "You have developed your body and mind to new heights. Your Dexterity and Wisdom scores increase by 4, to a maximum of 25.",
  "barbarian": "Barbarian",
  "gainMulticlassBarbarian": "Gain the following traits from the Core Barbarian Traits table: Hit Point Die, proficiency with Martial weapons, and training with Shields.",
  "rage": "Rage",
  "firstRageDescription": "You can imbue yourself with a primal power called Rage, a force that grants you extraordinary might and resilience. You can enter it as a Bonus Action if you aren’t wearing Heavy armor.",
  "secondRageDescription": "You can enter your Rage the number of times shown for your Barbarian level in the Rages column of the Barbarian Features table. You regain one expended use when you finish a Short Rest, and you regain all expended uses when you finish a Long Rest.",
  "thirdRageDescription": "While active, your Rage follows the rules below",
  "damageResistance": "Damage Resistance",
  "damageResistanceDescription": "You have Resistance to Bludgeoning, Piercing, and Slashing damage.",
  "rageDamage": "Rage Damage",
  "rageDamageDescription": "When you make an attack using Strength—with either a weapon or an Unarmed Strike—and deal damage to the target, you gain a bonus to the damage that increases as you gain levels as a Barbarian, as shown in the Rage Damage column of the Barbarian Features table.",
  "strengthAdvantage": "Strength Advantage",
  "strengthAdvantageDescription": "You have Advantage on Strength checks and Strength saving throws.",
  "noConcentrationOrSpell": "No Concentation or Spells",
  "noConcentrationOrSpellDescription": "You can’t maintain Concentration, and you can’t cast spells.",
  "duration": "Duration",
  "firstRageDurationDescription": "The Rage lasts until the end of your next turn, and it ends early if you don Heavy armor or have the Incapacitated condition. If your Rage is still active on your next turn, you can extend the Rage for another round by doing one of the following:",
  "makeAnAttackRollAgainstAnEnemyDescription": "Make an attack roll against an enemy.",
  "forceAnEnemyToMakeASavingThrowDescription": "Force an enemy to make a saving throw.",
  "takeABonusACtionToExtendYourRageDescription": "Take a Bonus Action to extend your Rage.",
  "secondRageDurationDescription": "Each time the Rage is extended, it lasts until the end of your next turn. You can maintain a Rage for up to 10 minutes.",
  "unarmoredDefenseBarbarianDescription": "While you aren’t wearing any armor, your base Armor Class equals 10 plus your Dexterity and Constitution modifiers. You can use a Shield and still gain this benefit.",
  "weaponMastery": "Weapon Mastery",
  "firstWeaponMasteryBarbarianDescription": "Your training with weapons allows you to use the mastery properties of two kinds of Simple or Martial Melee weapons of your choice, such as Greataxes and Handaxes. Whenever you finish a Long Rest, you can practice weapon drills and change one of those weapon choices.",
  "secondWeaponMateryBarbarianDescription": "When you reach certain Barbarian levels, you gain the ability to use the mastery properties of more kinds of weapons, as shown in the Weapon Mastery column of the Barbarian Features table.",
  "dangerSense": "Danger Sense",
  "dangerSenseDescription": "You gain an uncanny sense of when things aren’t as they should be, giving you an edge when you dodge perils. You have Advantage on Dexterity saving throws unless you have the Incapacitated condition.",
  "recklessAttack": "Reckless Attack",
  "recklessAttackDescription": "You can throw aside all concern for defense to attack with increased ferocity. When you make your first attack roll on your turn, you can decide to attack recklessly. Doing so gives you Advantage on attack rolls using Strength until the start of your next turn, but attack rolls against you have Advantage during that time.",
  "primalKnoledge": "Primal Knowledge",
  "firstPrimalKnowledge": "You gain proficiency in another skill of your choice from the skill list available to Barbarians at level 1.",
  "secondPrimalKnowledge": "In addition, while your Rage is active, you can channel primal power when you attempt certain tasks; whenever you make an ability check using one of the following skills, you can make it as a Strength check even if it normally uses a different ability: Acrobatics, Intimidation, Perception, Stealth, or Survival. When you use this ability, your Strength represents primal power coursing through you, honing your agility, bearing, and senses.",
  "abilityScoreImprovementBarbarian": "You gain the Ability Score Improvement feat (see “Feats”) or another feat of your choice for which you qualify. You gain this feature again at Barbarian levels 8, 12, and 16.",
  "extraAttackBarbarianDescription": "You can attack twice instead of once whenever you take the Attack action on your turn.",
  "fastMovement": "Fast Movement",
  "fastMovementDescription": "Your speed increases by 10 feet while you aren’t wearing Heavy armor",
  "feralInstinct": "Feral Instinct",
  "feralInstinctDescription": "Your instincts are so honed that you have Advantage on Initiative rolls",
  "instinctivePounce": "Instinctive Pounce",
  "instinctivePounceDescription": "As part of the Bonus Action you take to enter your Rage, you can move up to half your Speed.",
  "brutalStrike": "Brutal Strike",
  "brutalStrikeDescription": "If you use Reckless Attack, you can forgo any Advantage on one Strength-based attack roll of your choice on your turn. The chosen attack roll mustn’t have Disadvantage. If the chosen attack roll hits, the target takes an extra 1d10 damage of the same type dealt by the weapon or Unarmed Strike, and you can cause one Brutal Strike effect of your choice. You have the following effect options",
  "forcefulBlow": "Forceful Blow",
  "forcefulBlowDescription": "The target is pushed 15 feet straight away from you. You can then move up to half your Speed straight toward the target without provoking Opportunity Attacks.",
  "hamstiringBlow": "Hamstring Blow",
  "hamstiringBlowDescription": "The target’s Speed is reduced by 15 feet until the start of your next turn. A target can be affected by only one Hamstring Blow at a time— the most recent one",
  "relentlessRage": "Relentless Rage",
  "firstRelentlessRageDescription": "Your Rage can keep you fighting despite grievous wounds. If you drop to 0 Hit Points while your Rage is active and don’t die outright, you can make a DC 10 Constitution saving throw. If you succeed, your Hit Points instead change to a number equal to twice your Barbarian level.",
  "secondRelentlessRageDescription": "Each time you use this feature after the first, the DC increases by 5. When you finish a Short or Long Rest, the DC resets to 10.",
  "relentlessRageHealing": "Make a DC {{value2}} Constitution Saving Throw. If you succeed regains {{value1}}.",
  "improvedBrutalStrike": "Improved Brutal Strike",
  "improvedBrutalStrikeDescription": "You have honed new ways to attack furiously. The following effects are now among your Brutal Strike options.",
  "secondImprovedBrutalStrike": "Improved Brutal Strike",
  "secondImprovedBrutalStrikeDescription": "The extra damage of your Brutal Strike increases to 2d10. In addition, you can use two different Brutal Strike effects whenever you use your Brutal Strike feature.",
  "staggeringBlow": "Staggering Blow",
  "staggeringBlowDescription": "The target has Disadvantage on the next saving throw it makes, and it can’t make Opportunity Attacks until the start of your next turn.",
  "sunderingBlow": "Sundering Blow",
  "sunderingBlowDescription": ". Before the start of your next turn, the next attack roll made by another creature against the target gains a +5 bonus to the roll. An attack roll can gain only one Sundering Blow bonus.",
  "persistentRage": "Persistent Rage",
  "firstPersistentRageDescription": "When you roll Initiative, you can regain all expended uses of Rage. After you regain uses of Rage in this way, you can’t do so again until you finish a Long Rest.",
  "secondPersistentRageDescription": "In addition, your Rage is so fierce that it now lasts for 10 minutes without you needing to do anything to extend it from round to round. Your Rage ends early if you have the Unconscious condition (not just the Incapacitated condition) or don Heavy armor.",
  "indomitableMight": "Indomitable Might",
  "indomitableMightDescription": "If your total for a Strength check or Strength saving throw is less than your Strength score, you can use that score in place of the total.",
  "barbarianEpicBoonDescription": "You gain an Epic Boon feat (see “Feats”) or another feat of your choice for which you qualify. Boon of Irresistible Offense is recommended.",
  "primalChampion": "Primal Champion",
  "primalChampionDescription": "You embody primal power. Your Strength and Constitution scores increase by 4, to a maximum of 25.",
  "dexterityAndCharisma": "Dexterity and Charisma",
  "musicalInstrumentofYourChoice": "Musical Instrument of your choice",
  "gainMulticlassBard": "Gain the following traits from the Core Bard Traits table: Hit Point Die, proficiency in one skill of your choice, proficiency with one Musical Instrument of your choice, and training with Light armor",
  "bardicInspiration": "Bardic Inspiration",
  "bardicInspirationDescription": "You can supernaturally inspire others through words, music, or dance. This inspiration is represented by your Bardic Inspiration die, which is a d6.",
  "usingBardicInspiration": "Using Bardic Inspiration",
  "firstUsingBardicInspirationDescription": "As a Bonus Action, you can inspire another creature within {{distance}} {{unit}} of yourself who can see or hear you. That creature gainsone of your Bardic Inspiration dice. A creature can have only one Bardic Inspiration die at a time.",
  "secondUsingBardicInspirationDescription": "Once within the next hour when the creature fails a D20 Test, the creature can roll the Bardic Inspiration die and add the number rolled to the d20, potentially turning the failure into a success. A Bardic Inspiration die is expended when it’s rolled",
  "numberOfUses": "Number of Uses",
  "bardicInspirationNumberOfUsesDescription": "You can confer a Bardic Inspiration die a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a Long Rest.",
  "atHigherLevels": "At Higher Levels",
  "bardicInspirationAtHigherLevelsDescription": ". Your Bardic Inspiration die changes when you reach certain Bard levels, as shown in the Bardic Die column of the Bard Features table. The die becomes a d8 at level 5, a d10 at level 10, and a d12 at level 15.",
  "bardicDie": "Bardic Die",
  "spellcasting": "Spellcasting",
  "bardSpellcastingDescription": "You have learned to cast spells through your bardic arts. See “Spells” for the rules on spellcasting. The information below details how you use those rules with Bard spells, which appear in the Bard spell list later in the class’s description",
  "cantrips": "Cantrips",
  "firstBardCantripsDescription": "You know two cantrips of your choice from the Bard spell list. Dancing Lights and Vicious Mockery are recommended.",
  "secondBardCantripsDescription": "Whenever you gain a Bard level, you can replace one of your cantrips with another cantrip of your choice from the Bard spell list.",
  "thirdBardCantripsDescription": "When you reach Bard levels 4 and 10, you learn another cantrip of your choice from the Bard spell list, as shown in the Cantrips column of the Bard Features table",
  "spellSlots": "Spell Slots",
  "bardSpellSlotsDescription": "The Bard Features table shows how many spell slots you have to cast your level 1+ spells. You regain all expended slots when you finish a Long Rest.",
  "preparedSpellsOfLevel1+": "Prepared Spells of Level 1+",
  "firstBardPreparedSpellsOfLevel1+Description": "You prepare the list of level 1+ spells that are available for you to cast with this feature. To start, choose four level 1 spells from the Bard spell list. Charm Person, Color Spray, Dissonant Whispers, and Healing Word are recommended.",
  "secondBardPreparedSpellsOfLevel1+Description": "The number of spells on your list increases as you gain Bard levels, as shown in the Prepared Spells column of the Bard Features table. Whenever that number increases, choose additional spells from the Bard spell list until the number of spells on your list matches the number on the table. The chosen spells must be of a level for which you have spell slots. For example, if you’re a level 3 Bard, your list of prepared spells can include six spells of levels 1 and 2 in any combination.",
  "thirdBardPreparedSpellsOfLevel1+Description": "If another Bard feature gives you spells that you always have prepared, those spells don’t count against the number of spells you can prepare with this feature, but those spells otherwise count as Bard spells for you",
  "changingYourPreparedSpells": "Changing Your Prepared Spells",
  "bardChangingYourPreparedSpellsDescription": "Whenever you gain a Bard level, you can replace one spell on your list with another Bard spell for which you have spell slots.",
  "spellcastingAbility": "Spellcasting Ability",
  "bardSpellcastingAbilityDescription": "Charisma is your spellcasting ability for your Bard spells.",
  "spellcastingFocus": "Spellcasting Focus",
  "bardSpellcastingFocusDescription": "You can use a Musical Instrument as a Spellcasting Focus for your Bard spells.",
  "expertise": "Expertise",
  "secondExpertise": "Expertise",
  "firstBardExpertiseDescription": "You gain Expertise (see “Rules Glossary”) in two of your skill proficiencies of your choice. Performance and Persuasion are recommended if you have proficiency in them",
  "secondBardExpertiseDescription": "At Bard level 9, you gain Expertise in two more of your skill proficiencies of your choice",
  "jackOfAllTrades": "Jack Of All Trades",
  "firstJackOfAllTradesDescription": "You can add half your Proficiency Bonus (round down) to any ability check you make that uses a skill proficiency you lack and that doesn’t otherwise use your Proficiency Bonus.",
  "secondJackOfAllTradesDescription": "For example, if you make a Strength (Athletics) check and lack Athletics proficiency, you can add half your Proficiency Bonus to the check.",
  "abilityScoreImprovementbard": "You gain the Ability Score Improvement feat (see “Feats”) or another feat of your choice for which you qualify. You gain this feature again at Bard levels 8, 12, and 16.",
  "fontOfInspiration": "Font of Inspiration",
  "firstFontOfInspirationDescription": "You now regain all your expended uses of Bardic Inspiration when you finish a Short or Long Rest.",
  "secondFontOfInspirationDescription": "In addition, you can expend a spell slot (no action required) to regain one expended use of Bardic Inspiration.",
  "countercharm": "Countercharm",
  "countercharmDescription": "You can use musical notes or words of power to disrupt mind-influencing effects. If you or a creature within {{distance}} {{unit}} of you fails a saving throw against an effect that applies the Charmed or Frightened condition, you can take a Reaction to cause the save to be rerolled, and the new roll has Advantage",
  "magicalSecret": "Magical Secret",
  "magicalSecretDescription": "You’ve learned secrets from various magical traditions. Whenever you reach a Bard level (including this level) and the Prepared Spells number in the Bard Features table increases, you can choose any of your new prepared spells from the Bard, Cleric, Druid, and Wizard spell lists, and the chosen spells count as Bard spells for you (see a class’s section for its spell list). In addition, whenever you replace a spell prepared for this class, you can replace it with a spell from those lists",
  "superiorInspiration": "Superior Inspiration",
  "superiorInspirationDescription": "When you roll Initiative, you regain expended uses of Bardic Inspiration until you have two if you have fewer than that.",
  "bardEpicBoon": "You gain an Epic Boon feat (see “Feats”) or another feat of your choice for which you qualify. Boon of Spell Recall is recommended.",
  "wordsOfCreation": "Words of Creation",
  "wordsOfCreationDescription": "You have mastered two of the Words of Creation: the words of life and death. You therefore always have the Power Word Heal and Power Word Kill spells prepared. When you cast either spell, you can target a second creature with it if that creature is within {{distance}} {{unit}} of the first target.",
  "preparedSpells": "Prepared Spells",
  "startOfTurn": "At the Start of your Turn",
  "endTurn": "End of Turn",
  "firstAttackRoll": "First attack roll on your turn",
  "attackRollsAgainstYouAdvantage": "Attack Rolls against you have Advantage",
  "notEnough": "You don't have enough {{property}}",
  "alreadyProficient": "You are already Proficient in the skills to choose",
  "alreadyExpertise": "You already have Expertise on all your proficient skills",
  "enterRage": "On first round of Rage",
  "forgoOneRecklessAttack": "Forgo one Reckless Attack Advantage",
  "goldPiece_one": "Gold Piece",
  "goldPiecePack_other": "Gold Pieces",
  "goldPiecePackWithCount_one": "{{count}} Gold Piece",
  "goldPiecePackWithCount_other": "{{count}} Gold Pieces",
  "explorerPack_one": "Explorer's Pack",
  "explorerPack_other": "Explorer's Packs",
  "explorerPackWithCount_one": "{{count}} Explorer's Pack",
  "explorerPackWithCount_other": "{{count}} Explorer's Packs",
  "entertainerPack_one": "Entertainer's Pack",
  "entertainerPack_other": "Entertainer's Packs",
  "entertainerPackWithCount_one": "{{count}} Entertainer's Pack",
  "entertainerPackWithCount_other": "{{count}} Entertainer's Packs",
  "greataxe_one": "Greataxe",
  "greataxe_other": "Greataxes",
  "greataxeWithCount_one": "{{count}} Greataxe",
  "greataxeWithCount_other": "{{count}} Greataxes",
  "handaxe_one": "Handaxe",
  "handaxe_other": "Handaxes",
  "handaxeWithCount_one": "{{count}} Handaxe",
  "handaxeWithCount_other": "{{count}} Handaxes",
  "spear_one": "Spear",
  "spear_other": "Spears",
  "spearWithCount_one": "{{count}} Spear",
  "spearWithCount_other": "{{count}} Spears",
  "dagger_one": "Dagger",
  "dagger_other": "Daggers",
  "daggerWithCount_one": "{{count}} Dagger",
  "daggerWithCount_other": "{{count}} Daggers",
  "leatherArmor_one": "Leather Armor",
  "leatherArmor_other": "Leather Armors",
  "leatherArmorCount_one": "{{count}} Leather Armor",
  "leatherArmorCount_other": "{{count}} Leather Armors"
}
