{
  "level": "livello",
  "xp": "pe",
  "notification_one": "Hai {{count}} notifica",
  "notification_other": "Hai {{count}} notifiche",
  "strength": "Forza",
  "str": "For",
  "strDescription": "Potenza fisica",
  "dexterity": "Destrezza",
  "dex": "Des",
  "dexDescription": "Agilità, riflessi ed equilibrio",
  "constitution": "Costituzione",
  "con": "Cos",
  "conDescription": "Salute e resistenza fisica",
  "intelligence": "Intelligenza",
  "int": "Int",
  "intDescription": "Raggionamento e memoria",
  "wisdom": "Saggezza",
  "wis": "Sag",
  "wisDescription": "Percezione efortezza mentale",
  "charisma": "Carisma",
  "cha": "Car",
  "chaDescription": "Disinvoltura, padronanza di sé e fascino",
  "acrobatics": "Acrobazia",
  "acrobaticsDescription": "Rimani in piedi in una situazione difficile o esegui un'acrobazia.",
  "animalHandling": "Addestrare Animali",
  "animalHandlingDescription": "Calma o addestra un animale, o fallo comportare in una certa maniera.",
  "arcana": "Arcano",
  "arcanaDescription": "Richiama la conoscenza su incantesimi, oggetti magici e piani di esistenza.",
  "athletics": "Atletica",
  "athleticsDescription": "Salta più lontano del normale, resta a galla in acque agitate o rompi qualcosa.",
  "deception": "Inganno",
  "deceptionDescription": "Racconta una bugia convincente o indossa un travestimento credibile.",
  "history": "Storia",
  "historyDescription": "Ricorda dati e leggende su eventi storici, persone, nazioni e culture.",
  "insight": "Intuizione",
  "insightDescription": "Discerni l'umore e le intenzioni di una persona.",
  "intimidation": "Intimidire",
  "intimidationDescription": "Impressiona o minaccia qualcuno facendogli fare quello che vuoi.",
  "investigation": "Indagare",
  "investigationDescription": "Trova informazioni sepolte nei libri o deduci il funzionamento degli oggetti più disparati.",
  "medicine": "Medicina",
  "medicineDescription": "Diagnostica una malattia o determina cosa abbia recentemente ucciso qualcuno.",
  "nature": "Natura",
  "natureDescription": "Richiama la conoscenza su terreno, piante, animali e tempo.",
  "perception": "Percezione",
  "perceptionDescription": "Usando una combinazione di sensi, nota qualcosa che è facile trascurare.",
  "performance": "Intrattenere",
  "performanceDescription": "Recita, narra una storia, suona o danza.",
  "persuasion": "Persuasione",
  "persuasionDescription": "Convinci qualcuno di qualcosa con onestà e buone maniere.",
  "religion": "Religione",
  "religionDescription": "Richiama la conoscenza su divinità, rituali religiosi e simboli sacri.",
  "sleightOfHand": "Rapidità di Mano",
  "sleightOfHandDescription": "Svuota le tasche, nascondi un oggetto tenuto in mano o esegui un gioco di prestigio.",
  "stealth": "Furtività",
  "stealthDescription": "Eviti di essere notato muovendoti silenziosamente e nascondendoti dietro oggetti.",
  "survival": "Sopravvivenza",
  "survivalDescription": "Segui le tracce, foraggi, segui una pista o eviti pericoli naturali.",
  "acid": "Acido",
  "acidDescription": "Liquidi corrosivi, enzimi digestivi",
  "bludgeioning": "Contundenti",
  "bludgeoningDescription": " Oggetti contundenti, stritolamento, caduta",
  "nonMagicalBludgeoning": "Contundenti Non Magici",
  "nonMagicalBludgeoningDescription": " Oggetti contundenti, stritolamento, caduta non Magici",
  "cold": "Freddo",
  "coldDescription": "Acqua gelata, getti ghiacciati",
  "fire": "Fuoco",
  "fireDescription": "Fiamme, calore insopportabile",
  "force": "Forza",
  "forceDescription": "Pura energia magica",
  "lightning": "Fulmine",
  "lightningDescription": "Elettricità",
  "necrotic": "Necrotici",
  "necroticDescription": "Energia in grado di risucchiare la vita",
  "piercing": "Perforanti",
  "piercingDescription": "Zanne, oggetti perforanti",
  "nonMagicalPiercing": "Perforanti non Magici",
  "nonMagicalPiercingDescription": "Zanne, oggetti perforanti non Magici",
  "poison": "Veleno",
  "poisonDescription": "Gas tossico, veleno",
  "psychic": "Psichici",
  "psychicDescription": "Energia in grado di spezzare la mente",
  "radiant": "Radiosi",
  "radiantDescription": "Energia sacra, radiazione incandescente",
  "slashing": "Taglienti",
  "slashingDescription": "Artigli, oggetti taglienti",
  "nonMagicalSlashing": "Taglienti Non Magici",
  "nonMagicalSlashingDescription": "Artigli, oggetti taglienti non Magici",
  "thunder": "Tuono",
  "thunderDescription": "Suono concussivo",
  "characterName": "Nome Personaggio",
  "background": "Background",
  "species": "Specie",
  "class": "Classe",
  "classes": "Classi",
  "armorClass": "Classe Armatura",
  "resistances": "Resistenze",
  "immunities": "Immunità",
  "hitPoints": "Punti Ferita",
  "hitDice": "Dadi Vita",
  "spent": "Spesi",
  "max": "Max",
  "vulnerabilities": "Vulnerabilità",
  "initiative": "Iniziativa",
  "speed": "Velocità",
  "size": "Taglia",
  "passivePerception": "Percezione Passiva",
  "meters": "Metri",
  "m": "m",
  "feet": "Feet",
  "ft": "ft",
  "squares": "Quadretti",
  "sq": "□",
  "proficiency": "Maestria",
  "proficiencyBonus": "Bonus di Competenza",
  "savingThrow": "Tiro Salvezza",
  "heroicInspiration": "Ispirazione Eroica",
  "modifier": "Modificatore",
  "score": "Punteggio",
  "classDifficulty": "Classe di Difficoltà",
  "strengthSavingThrowDescription": "Resistere fisicamente alla forza diretta",
  "dexteritySavingThrowDescription": "Schivare dei pericoli",
  "constitutionSavingThrowDescription": "Sopravvivere a un pericolo tossico",
  "intelligenceSavingThrowDescription": "Riconoscere un'illusione come falsa",
  "wisdomSavingThrowDescription": "Resistere a un attacco psichico",
  "charismaSavingThrowDescription": "Affermare la propria identità",
  "and": "e",
  "simpleWeapons": "Armi Semplici",
  "martialWeapons": "Armi da Guerra",
  "withLightProperty": "con la proprietà leggera",
  "firstMartialArtDescription": "Grazie alla sua perizia nelle arti marziali, un monaco padroneggia stili di combattimento che fanno uso di colpi senz'armi e delle seguenti armi da monaco:",
  "simpleMeleeWeapons": "Armi da mischia Semplici",
  "martialMeleeWeaponWithLight": "Armi da mischia Guerra con la proprietà Leggera",
  "secondMartialArtDescription": "Un monaco ottiene i benefici seguenti fintantoché è senz'armi o impugna soltanto armi da monaco, non indossa alcuna armatura o impugna uno Scudo",
  "chooseAnyArtisanalOrInstrument": "Un tipo di strumento da artigiano o di strumento musicale a scelta.",
  "artisanOrInstrumentChose": "uno strumento da artigiano o uno strumento musicale scelto per la competenza negli strumenti sopraindicata",
  "gainAllTraits": "Ottiene tutte le caratteristiche della tabella Tratti del {{class}}",
  "gainLevel1Features": " Ottiene i privilegi di 1º livello da {{class}}, elencati nella tabella Privilegi del monaco {{class}}",
  "gainMulticlassMonk": "Ottiene il tratto Dado Vita dalla tabella Tratti del Monaco",
  "martialArts": "Arti Marziali",
  "bonusUnarmedStrike": "Colpo Senz'armi Bonus",
  "bonusUnarmedStrikeDescription": "Il monaco può effettuare un colpo senz'armi come azione bonus.",
  "martialArtDie": "Dado di Arti Marziali",
  "martialArtDieDescription": "Un monaco può tirare 1d6 al posto dei normali danni del suo colpo senz'armi o della sua arma da monaco. Questo dado cambia man mano che il personaggio acquisisce altri livelli da monaco, come indicato nella colonna Arti marziali nella tabella Privilegi del monaco.",
  "dexterousAttacks": "Attacchi Destri",
  "dexterousAttacksDescription": "Un monaco può usare il modificatore di Destrezza invece del modificatore di Forza per i tiri per colpire e i tiri per i danni dei suoi colpi senz'armi e delle sue armi da monaco. Inoltre, quando utilizza le opzioni di afferrare o spingere del suo colpo senz'armi, il monaco può utilizzare il suo modificatore di Destrezza invece del modificatore di Forza per determinare la CD del tiro salvezza.",
  "unarmedStikeDC": "Classe di Difficoltà Colpo Senz'Armi",
  "unarmoredDefese": "Difesa senza Armatura",
  "unarmoredDefeseMonkDescription": "Se il personaggio non sta indossando un'armatura o impugnando uno scudo, la Classe Armatura base corrisponde a 10 più i modificatori di Destrezza e Saggezza.",
  "monkFocus": "Concentrazione da Monaco",
  "firstMonkFocusDescription": "La concentrazione e l'addestramento marziale del monaco gli permettono di imbrigliare una fonte di energia straordinaria dentro di sé. Questa energia è rappresentata dai punti concentrazione. Il numero di punti posseduti è determinato dal livello da monaco, come indicato nella colonna Punti concentrazione nella tabella Privilegi del monaco.",
  "secondMonkFocusDescription": "Questi punti possono essere spesi per potenziare o alimentare alcuni privilegi del monaco. Inizialmente il monaco conosce tre di questi privilegi: Difesa paziente, Passo del vento e Raffica di colpi, descritti di seguito.",
  "thirdMonkFocusDescription": "Quando un monaco spende un punto concentrazione, quel punto non è più disponibile finché non completa un riposo breve o lungo, alla fine del quale il monaco recupera tutti i punti spesi.",
  "forthMonkFocusDescription": "Alcune caratteristiche che utilizzano i punti concentrazione richiedono che il bersaglio effettui un tiro salvezza. La CD del tiro salvezza è pari a 8 più il modificatore di Saggezza e il bonus di competenza del monaco.",
  "flurryOfBlows": "Raffica di Colpi",
  "flurryOfBlowsDescription": "Il monaco può spendere 1 punto concentrazione per sferrare due colpi senz'armi come azione bonus.",
  "patientDefense": "Difesa Paziente",
  "patientDefenseDescription": " Il monaco può effettuare l'azione di Disimpegno come azione bonus. In alternativa, può spendere 1 punto concentrazione per effettuare le azioni di Disimpegno e Schivata come azione bonus.",
  "stepOfTheWind": "Passo del Vento",
  "stepOfTheWindDescription": " Il monaco può utilizzare l'azione di Scatto come azione bonus. In alternativa, può spendere 1 punto concentrazione per effettuare le azioni di Disimpegno e Scatto come azione bonus; inoltre, la sua distanza di salto raddoppia per quel turno.",
  "focusPoints": "Punti Concentrazione",
  "focusPointsDC": "Classe di Difficoltà Punti Concentrazione",
  "unarmoredMovement": "Movimento Senza Armatura",
  "unarmoredMovementDescription": "La velocità del monaco aumenta di 3 metri, purché non indossi un'armatura o impugni uno scudo. Questo bonus aumenta man mano che il personaggio acquisisce altri livelli da monaco, come indicato nella tabella Privilegi del monaco.",
  "uncannyMetabolism": "Metabolismo Straordinario",
  "uncannyMetabolismHeals": "Recuperi {{value}} Punti Vita",
  "firstUncannyMetabolismDescription": "Quando effettua un tiro per l'iniziativa, il monaco può recuperare tutti i punti concentrazione spesi. Quando lo fa, tira un dado di Arti marziali e recupera un numero di punti ferita pari al suo livello da monaco più il risultato ottenuto.",
  "secondUncannyMetabolismDescription": "Dopo aver utilizzato questo privilegio, il personaggio non può riutilizzarlo prima di aver completato un riposo lungo.",
  "deflectAttacks": "Devia Attacchi",
  "deflectAttacksDeflection": "Deviazione di Devia Attacchi",
  "deflectAttacksDamage": "Danno di Devia Attacchi",
  "firstDeflectAttacks": "Quando viene colpito da un tiro per colpire che include danni contundenti, perforanti o taglienti, il monaco può usare una reazione per ridurre i danni totali dell'attacco che ha subito. La riduzione è pari a 1d10 più il suo modificatore di Destrezza e il suo livello da monaco.",
  "secondDeflectAttacks": "Se i danni vengono ridotti a 0, il monaco può spendere 1 punto concentrazione per deviare parte della forza dell'attacco. Se lo fa, deve scegliere una creatura nel suo campo visivo entro 1,5 metri da sé se l'attacco era in mischia; se l'attacco era a distanza, deve scegliere una creatura nel suo campo visivo entro 18 metri da sé che non sia dietro copertura totale. Quella creatura deve superare un tiro salvezza su Destrezza o subire danni pari a due tiri del dado di Arti marziali più il modificatore di Destrezza del monaco. I danni sono dello stesso tipo di danni inflitti dall'attacco.",
  "abilityScoreImprovement": "Aumento dei punteggi di caratteristica",
  "abilityScoreImprovementMonkDescription": "Il personaggio ottiene l'aumento dei punteggi di caratteristica (vedi capitolo “Talenti”) o un altro talento a scelta di cui possiede i prerequisiti. Questo privilegio si ottiene nuovamente all'8º, al 12º e al 16º livello da monaco.",
  "slowFall": "Caduta Lenta",
  "slowFallDescription": "Un monaco può usare la sua reazione quando cade per ridurre gli eventuali danni da caduta di un ammontare pari a cinque volte il suo livello da monaco.",
  "slowFallDamageReduction": "Riduzione Danno Caduta Lenta",
  "extraAttack": "Attacco Extra",
  "extraAttackMonkDescription": "Quando effettua l'azione di Attacco nel proprio turno, il monaco può attaccare due volte anziché una.",
  "stunningStrike": "Colpo Stordente",
  "stunningStrikeDescription": "Una volta per turno, quando il monaco colpisce una creatura con un'arma da monaco o un colpo senz'armi, può spendere 1 punto concentrazione per tentare un colpo stordente. Il bersaglio deve effettuare un tiro salvezza su Costituzione. Se lo fallisce, è stordito fino all'inizio del turno successivo del monaco. Se lo supera, la velocità del bersaglio è dimezzata fino all'inizio del turno successivo del monaco, e il prossimo tiro per colpire effettuato contro il bersaglio prima di allora dispone di vantaggio.",
  "empoweredStrikes": " Colpi potenziati",
  "empowewdStrikesDescription": "Ogni volta che il monaco infligge danni con un colpo senz'armi, il colpo può infliggere un tipo di danno a scelta tra Forza e il suo tipo di danno normale.",
  "evasion": "Elusione",
  "firstEvasionDescription": "Quando è soggetto a un effetto che gli consente di effettuare un tiro salvezza su Destrezza per dimezzare i danni, non subisce alcun danno se lo supera, e soltanto la metà dei danni se lo fallisce.",
  "secondEvasionDescription": "Il monaco non beneficia di questo privilegio se è incapacitato.",
  "acrobaticMovement": "Movimento Acrobatico",
  "acrobaticMovementDescription": "Se il personaggio non sta indossando un'armatura o impugnando uno scudo, ottiene la capacità di muoversi lungo le superfici verticali e sulle superfici liquide durante il suo turno senza cadere durante il movimento.",
  "heightenedFocus": "Concentrazione superiore",
  "heightenedFocusDescription": "Difesa paziente, Passo del vento e Raffica di colpi ottengono i seguenti benefici.",
  "heightenedFlurryofBlowsDescription": "Il monaco può spendere 1 punto concentrazione per usare Raffica di colpi ed infliggere tre colpi senz'armi anziché due.",
  "heightenedPatientDefenseDescription": "Quando il monaco spende un punto concentrazione per utilizzare Difesa paziente, ottiene un numero di punti ferita temporanei pari a due tiri del dado di Arti marziali.",
  "heightenedStepOfTheWind": " Quando il monaco spende un punto concentrazione per utilizzare Passo del vento, può scegliere una creatura consenziente entro 1,5 metri da sé di taglia Grande o inferiore. Il monaco muove la creatura con sé fino al termine del suo turno. Questo movimento non provoca attacchi di opportunità.",
  "selfRestoration": "Autorigenerazione",
  "firstSelfRestorationDescription": "Con la sola forza di volontà, il monaco puòrimuovere le seguenti condizioni da se stesso altermine di ogni suo turno: affascinato, spaventatoo avvelenato.",
  "secondSelfRestorationDescription": "Inoltre, la rinuncia a cibo e bevande non comporta livelli di indebolimento",
  "deflectEnergy": "Deviare Energia",
  "deflectEnergyDescription": "Ora il monaco può utilizzare il suo privilegio Devia attacchi contro gli attacchi che infliggono qualsiasi tipo di danno, non solo quelli contundenti, perforanti o taglienti.",
  "disciplinedSurvivor": "Esperto di Sopravvivenza Disciplinato",
  "firstDisciplinedSurvivorDescription": "La disciplina fisica e mentale del monaco gli conferisce competenza in tutti i tiri salvezza.",
  "secondDisciplinedSurvivorDescription": "Inoltre, ogni volta che effettua un tiro salvezza e fallisce, può spendere 1 punto concentrazione per ripetere il tiro. Deve usare il nuovo risultato.",
  "perfectFocus": "Concentrazione Perfetta",
  "perfectFocusDescription": "Quando il monaco tira per l'iniziativa e non usa Metabolismo straordinario, può recuperare i punti concentrazione spesi fino ad averne 4, se ne ha 3 o meno.",
  "superiorDefense": "Difesa Superiore",
  "superiorDefenseDescription": "All'inizio del suo turno, il monaco può spendere 3 punti concentrazione per rafforzare se stesso contro i danni per 1 minuto o finché non è incapacitato. In quell'intervallo di tempo, ottiene resistenza a tutti i danni tranne a quelli da Forza",
  "epicBoon": "Dono Epico",
  "monkEpicBoonDescription": "Il personaggio ottiene un Dono epico (vedi “Talenti”) o un altro talento a scelta di cui possiede i prerequisiti. È consigliato il Dono dell'offensiva irresistibile.",
  "bodyAndMind": "Corpo e Mente",
  "bodyAndMindDescription": "La mente e il corpo del monaco hanno raggiunto nuove vette. I punteggi di Destrezza e Saggezza aumentano di 4, fino a un massimo di 25.",
  "barbarian": "Barbaro",
  "gainMulticlassBarbarian": "Ottiene i seguenti tratti della tabella Tratti del barbaro: Dado Vita, competenza nelle armi da guerra e negli scudi.",
  "rage": "Ira",
  "firstRageDescription": "Può infondere in se stesso un potere primordiale chiamato “ira”, una forza che conferisce una potenza e una resistenza straordinarie. Può entrare in ira come azione bonus se non sta indossando un'armatura pesante.",
  "secondRageDescription": "Il barbaro può entrare in ira il numero di volte indicato per il proprio livello da barbaro nella colonna Ire della tabella Privilegi del barbaro. Per quanto riguarda gli utilizzi consumati, ne recupera uno dopo aver completato un riposo breve e li recupera tutti dopo un riposo lungo.",
  "thirdRageDescription": "Quando è in atto, l'ira segue le regole indicate di seguito:",
  "damageResistance": "Resistenza ai Danni",
  "rageDamageResistanceDescription": "Un barbaro dispone di resistenza ai danni contundenti, perforanti e taglienti.",
  "rageDamage": "Danni dell'Ira",
  "rageDamageDescription": "Quando effettua un attacco con un'arma o con un colpo senz'armi usando Forza, e infligge danni al bersaglio, il barbaro ottiene un bonus ai danni che aumenta man mano che sale di livello, come indicato nella colonna Danni dell'ira della tabella Privilegi del barbaro.",
  "strengthAdvantage": "Vantaggio nella Forza",
  "strengthAdvantageDecsription": " Il barbaro dispone di vantaggio alle prove di Forza e ai tiri salvezza su Forza.",
  "noConcentrationOrSpell": "Niente Concentrazione o Incantesimi",
  "noConcentrationOrSpellDescription": "Il barbaro non può mantenere la concentrazione e non può lanciare incantesimi.",
  "duration": "Durata",
  "firstRageDurationDescription": " L'ira dura fino al termine del turno successivo del barbaro e termina anticipatamente se il barbaro indossa un'armatura pesante o è incapacitato. Se l'ira è ancora in atto nel suo turno successivo, è possibile prolungarla per un altro turno eseguendo una delle seguenti azioni:",
  "makeAnAttackRollAgainstAnEnemyDescription": "Effettuando un tiro per colpire contro un nemico.",
  "forceAnEnemyToMakeASavingThrowDescription": "Costringendo un nemico a effettuare un tiro salvezza.",
  "takeABonusACtionToExtendYourRageDescription": "Effettuando un'azione bonus per prolungare l'ira.",
  "secondRageDurationDescription": "Ogni volta che l'ira viene prolungata, dura fino alla fine del turno successivo del barbaro. Si può mantenere un'ira per un massimo di 10 minuti.",
  "whenRollingInitiative": "Quando Tiri Iniziativa",
  "unarmoredDefenseBarbarianDescription": "Se il barbaro non indossa un'armatura, la Classe Armatura base corrisponde a 10 più i modificatori di Destrezza e Costituzione. Un barbaro può usare uno scudo e ottenere comunque questo beneficio.",
  "weaponMastery": "Padronanza d'Armi",
  "firstWeaponMasteryBarbarianDescription": "Il barbaro è addestrato nell'uso delle armi, e per questo può avvalersi della proprietà di padronanza per due tipi di armi da mischia semplici o da guerra a sua scelta, come le asce bipenne e le asce. Ogni volta che termina un riposo lungo, può esercitarsi con le armi e cambiare una delle armi scelte.",
  "secondWeaponMateryBarbarianDescription": "Quando si raggiungono determinati livelli da barbaro, si ottiene la capacità di utilizzare le proprietà di padronanza di più tipi di armi, come indicato nella colonna Padronanza d'armi della tabella Privilegi del barbaro.",
  "dangerSense": "Percezione del Pericolo",
  "dangerSenseDescription": "Il barbaro ottiene una percezione prodigiosa di tutto ciò che nei paraggi non è come dovrebbe essere, cosa che lo agevola quando deve evitare i pericoli. Dispone di vantaggio nei tiri salvezza su Destrezza, a meno che non sia incapacitato",
  "recklessAttack": "Attacco Irruento",
  "recklessAttackDescription": "Il barbaro può ignorare ogni preoccupazione per la sua difesa e attaccare in preda a una maggiore ferocia. Quando effettua il primo tiro per colpire nel suo turno, può decidere di sferrare un attacco irruento. Così facendo, fino all'inizio del suo turno successivo, dispone di vantaggio ai tiri per colpire che usano Forza; tuttavia, anche i tiri per colpire contro il barbaro dispongono di vantaggio.",
  "primalKnoledge": "Conoscenza Primordiale",
  "firstPrimalKnowledge": "Il barbaro acquisisce competenza in un'altra abilità a scelta dalla lista delle abilità disponibili per i barbari di 1º livello.",
  "secondPrimalKnowledge": "Inoltre, mentre l'ira è in atto, può incanalare il potere primordiale quando compie dei tentativi per la riuscita di determinate attività; ogni volta che effettua una prova di caratteristica utilizzando una delle seguenti abilità, può effettuarla come prova di Forza anche se normalmente usa una caratteristica diversa: Acrobazia, Intimidire, Percezione, Furtività o Sopravvivenza. Quando usa questa caratteristica, la Forza rappresenta il potere primordiale che scorre nel suo corpo, affinandone l'agilità, l'orientamento e i sensi.",
  "abilityScoreImprovementBarbarian": "Il personaggio ottiene l'aumento dei punteggi di caratteristica (vedi capitolo “Talenti”) o un altro talento a scelta di cui possiede i prerequisiti. Questo privilegio si ottiene nuovamente all'8º, al 12º e al 16º livello da barbaro.",
  "extraAttackBarbarianDescription": "Quando effettua l'azione di Attacco nel proprio turno, il barbaro può attaccare due volte anziché una.",
  "fastMovement": "Movimento Veloce",
  "fastMovementDescription": "La velocità del barbaro aumenta di 3 metri, purché non indossi un'armatura pesante.",
  "feralInstinct": "Istinto Ferino",
  "feralInstinctDescription": "Gli istinti del barbaro sono talmente affinati da fornirgli vantaggio ai tiri per l'iniziativa.",
  "instinctivePounce": "Balzo Istintivo",
  "instinctivePounceDescription": "Come parte dell'azione bonus che il personaggio esegue per entrare in ira, può muoversi fino alla metà della sua velocità",
  "brutalStrike": "Colpo Brutale",
  "brutalStrikeDescription": "Usando Attacco irruento, nel proprio turno il personaggio può rinunciare a qualsiasi vantaggio su un tiro per colpire a scelta basato sulla Forza. Il tiro per colpire scelto non deve disporre di svantaggio. Se il tiro per colpire va a segno, il bersaglio subisce 1d10 di danni extra dello stesso tipo di danni inflitti dall'arma o dal colpo senz'armi, e il personaggio può causare uno degli effetti di Colpo brutale tra quelli elencati di seguito",
  "forcefulBlow": "Colpo Violento",
  "forcefulBlowDescription": " Il bersaglio viene spinto a 4,5 metri di distanza dal personaggio. In seguito, il personaggio può muoversi fino alla metà della sua velocità in linea retta verso il bersaglio senza provocare attacchi di opportunità.",
  "hamstiringBlow": "Colpo Spaccaossa",
  "hamstiringBlowDescription": "La velocità del bersaglio viene ridotta di 4,5 metri fino all'inizio del turno successivo del barbaro. Un bersaglio può essere influenzato da un solo Colpo spaccaossa alla volta, quello più recente.",
  "relentlessRage": "Ira Implacabile",
  "firstRelentlessRageDescription": "Grazie alla sua ira, il barbaro può continuare a combattere nonostante le ferite più gravi. Se scende a 0 punti ferita mentre è in preda all'ira e non è ucciso sul colpo, può effettuare un tiro salvezza su Costituzione con CD 10. Se lo supera, i punti ferita cambiano invece in un numero pari al doppio del livello da barbaro.",
  "secondRelentlessRageDescription": "Ogni volta che utilizza questo privilegio dopo la prima, la CD aumenta di 5. Quando completa un riposo breve o lungo, la CD è ripristinata a 10.",
  "relentlessRageHealing": "Esegui un Tiro Salvezza su Costituzione CD {{value2}}. Se hai successo recuperi {{value1}}.",
  "improvedBrutalStrike": "Colpo Brutale Migliorato",
  "improvedBrutalStrikeDescription": "Il barbaro ha affinato nuovi metodi per attaccare furiosamente. I seguenti effetti si aggiungono alle opzioni di Colpo brutale.",
  "secondImprovedBrutalStrike": "Colpo Brutale Migliorato",
  "secondImprovedBrutalStrikeDescription": "I danni extra del Colpo brutale aumentano a 2d10. Inoltre, il barbaro può utilizzare due diversi effetti del Colpo brutale quando usa questo privilegio.",
  "staggeringBlow": "Colpo Sbalorditivo",
  "staggeringBlowDescription": "Il bersaglio subisce svantaggio al prossimo tiro salvezza e non può effettuare attacchi di opportunità fino all'inizio del turno successivo del personaggio.",
  "sunderingBlow": "Colpo di Scissione",
  "sunderingBlowDescription": "Prima dell'inizio del turno successivo del barbaro, il prossimo tiro per colpire effettuato da un'altra creatura contro il bersaglio ottiene un bonus di +5 al tiro. Un tiro per colpire può ottenere un solo bonus Colpo di scissione.",
  "persistentRage": "Ira Persistente",
  "firstPersistentRageDescription": "Quando effettua un tiro per l'iniziativa, il barbaro può recuperare tutti gli utilizzi di ira spesi. Dopo aver recuperato gli utilizzi di ira in questo modo, non può ripetere l'azione prima di aver completato un riposo lungo.",
  "secondPersistentRageDescription": "Inoltre, la sua ira è così feroce che ora dura 10 minuti senza che debba fare nulla per prolungarla a ogni round. L'ira termina anticipatamente se il personaggio è privo di sensi (e non semplicemente incapacitato) o indossa un'armatura pesante",
  "indomitableMight": "Ira Indomabile",
  "indomitableMightDescription": "Se il totale di una prova di Forza o di un tiro salvezza su Forza del barbaro è inferiore al suo punteggio di Forza, il barbaro può usare quel punteggio al posto del totale",
  "barbarianEpicBoonDescription": "Il personaggio ottiene un Dono epico (vedi “Talenti”) o un altro talento a scelta di cui possiede i prerequisiti. È consigliato il Dono dell'offensiva irresistibile.",
  "primalChampion": "Primal Champion",
  "primalChampionDescription": "Il barbaro diventa un'incarnazione del potere primordiale. Il suo punteggio di Forza e Costituzione aumenta di 4, fino a un massimo di 25.",
  "dexterityAndCharisma": "Destrezza e Carisma",
  "musicalInstrumentofYourChoice": " uno strumento musicale (a scelta)",
  "gainMulticlassBard": "Ottiene i seguenti tratti della tabella Tratti del bardo: Dado Vita, competenza in un'abilità a scelta, competenza in uno strumento musicale a scelta e competenza nelle armature leggere",
  "bardicInspiration": "Ispirazione Bardica",
  "bardicInspirationDescription": "Un bardo può ispirare gli altri in maniera soprannaturale tramite le parole, la musica o la danza. Questa ispirazione è rappresentata dal dado di Ispirazione bardica, un d6.",
  "usingBardicInspiration": "Utilizzare l'Ispirazione Bardica",
  "firstUsingBardicInspirationDescription": "Come azione bonus, il bardo può ispirare un'altra creatura entro {{distance}} {{unit}} da sé che può vederlo o sentirlo. Quella creatura ottiene uno dei suoi dadi di Ispirazione bardica. Una creatura può possedere un solo dado di Ispirazione bardica alla volta.",
  "secondUsingBardicInspirationDescription": "Una volta entro l'ora successiva, quando fallisce una prova con d20, la creatura può tirare il dado di Ispirazione bardica e aggiungere il risultato al d20, trasformando potenzialmente il fallimento in un successo. Un dado di Ispirazione bardica viene speso quando viene tirato.",
  "numberOfUses": "Numero di Utilizzi",
  "bardicInspirationNumberOfUsesDescription": "Il bardo può conferire un dado di Ispirazione bardica un numero di volte pari al valore del suo modificatore di Carisma (minimo di una volta) e recuperare tutti gli utilizzi spesi quando completa un riposo lungo",
  "atHigherLevels": "Ai Livelli Superiori",
  "bardicInspirationAtHigherLevelsDescription": "Il dado di Ispirazione bardica cambia quando si raggiungono determinati livelli da bardo, come indicato nella colonna Dado bardico della tabella Privilegi del bardo. Il dado diventa un d8 al 5º livello, un d10 al 10º livello e un d12 al 15º livello.",
  "bardicDie": "Dado Bardico",
  "startOfTurn": "All'Inizio del tuo Turno",
  "spellcasting": "Incantesimi",
  "bardSpellcastingDescription": "Il bardo impara a lanciare incantesimi attraverso le arti bardiche. Consulta il capitolo “Incantesimi” per le regole relative al lancio degli incantesimi. Le informazioni sottostanti spiegano come applicare tali regole agli incantesimi da bardo, elencati nella relativa lista degli incantesimi più avanti nella descrizione della classe",
  "cantrip": "Trucchetti",
  "firstBardCantripDescription": "Un bardo conosce due trucchetti a scelta tratti dalla lista degli incantesimi da bardo. Sono consigliati beffa crudele e luci danzanti.",
  "secondBardCantripDescription": "Ogni volta che il personaggio ottiene un livello da bardo, può sostituire uno dei suoi trucchetti con un altro trucchetto a scelta dalla lista degli incantesimi da bardo.",
  "thirdBardCantripDescription": "Quando il personaggio raggiunge il 4º e il 10º livello da bardo, impara un altro trucchetto a scelta dalla lista degli incantesimi da bardo, come indicato nella colonna Trucchetti della tabella Privilegi del bardo.",
  "spellSlots": "Slot Incantesimo",
  "bardSpellSlotsDescription": "La tabella Privilegi del bardo mostra gli slot incantesimo disponibili per i propri incantesimi di 1º livello o superiore. Tutti gli slot incantesimo consumati vengono ripristinati una volta completato un riposo lungo",
  "preparedSpellsOfLevel1+": "Incantesimi Preparati di 1º Livello o Superiore ",
  "firstBardPreparedSpellsOfLevel1+Description": "Con questo privilegio, il personaggio prepara una lista di incantesimi di 1º livello o superiore che può lanciare. Per iniziare, sceglie quattro incantesimi di 1º livello dalla lista degli incantesimi da bardo. Sono consigliati charme su persone, spruzzo colorato, sussurri dissonanti e parola guaritrice.",
  "secondBardPreparedSpellsOfLevel1+Description": "Il numero di incantesimi nella lista aumenta man mano che si ottengono livelli da bardo, come mostrato nella colonna Incantesimi preparati della tabella Privilegi del bardo. Ogni volta che il numero cresce, il bardo deve scegliere altri incantesimi dalla lista degli incantesimi da bardo finché il numero di incantesimi sulla sua lista non combacia con quello mostrato nella tabella. Gli incantesimi scelti devono essere di un livello di cui possiede degli slot incantesimo. Per esempio, nel caso di un bardo di 3º livello, la sua lista di incantesimi preparati può includere sei incantesimi di 1º e 2º livello in qualsiasi combinazione.",
  "thirdBardPreparedSpellsOfLevel1+Description": "Se un altro privilegio del bardo gli fornisce incantesimi che sono sempre preparati, questi non contano ai fini del numero di incantesimi preparabili con questo privilegio. Tuttavia, valgono comunque come incantesimi da bardo.",
  "changingYourPreparedSpells": "Cambiare gli Incantesimi Preparati",
  "bardChangingYourPreparedSpellsDescription": "Quando ottiene un livello da bardo, il personaggio può sostituire un incantesimo sulla propria lista con un altro incantesimo da bardo di cui possiede degli slot.",
  "spellcastingAbility": "Caratteristica da Incantatore",
  "bardSpellcastingAbilityDescription": "Carisma è la caratteristica da incantatore per gli incantesimi da bardo",
  "spellcastingFocus": "Focus Da Incantatore",
  "bardSpellcastingFocusDescription": "Un bardo può usare uno strumento musicale come focus da incantatore per i suoi incantesimi da bardo",
  "expertise": "Maestria",
  "firstBardExpertiseDescription": "Il bardo ottiene Maestria (vedi “Glossario delle regole”) in due abilità a scelta in cui ha competenza. Sono consigliate Intrattenere e Persuasione se il personaggio ha competenza in queste due",
  "secondBardExpertiseDescription": "Al livello 9, il bardo ottiene Maestria in altre due abilità a scelta in cui ha competenza.",
  "jackOfAllTrades": "Factotum",
  "firstJackOfAllTradesDescription": "Il bardo può aggiungere metà del suo bonus di competenza (arrotondato per difetto) a qualsiasi prova di caratteristica effettuata che utilizzi competenza in un'abilità che non ha ancora appreso e che non utilizzi il suo bonus di competenza.",
  "secondJackOfAllTradesDescription": "Per esempio, se effettua una prova di Forza (Atletica) ed è privo di competenza in Atletica, può aggiungere metà del suo bonus di competenza alla prova",
  "preparedSpells": "Incantesimi Preparati",
  "endTurn": "Fine del Turno",
  "firstAttackRoll": "Primo tiro per colpire del turno",
  "attackRollsAgainstYouAdvantage": "I tiri per colpire contro di te hanno Vantaggio",
  "notEnough": "Non hai abbastanza {{property}}",
  "alreadyProficient": "Hai già la Competenza nelle Abilità da scegliere",
  "alreadyExpertise": "Hai già maestria nelle abilità in cui sei competente",
  "enterRage": "Nel primo turno dell'Ira",
  "forgoOneRecklessAttack": "Rinuncia a un Vantaggio dell'Attacco Irruento",
  "goldPiece_one": "Moneta d'Oro",
  "goldPiecePack_other": "Monete d'Oro",
  "goldPiecePackWithCount_one": "{{count}} Moneta d'Oro",
  "goldPiecePackWithCount_other": "{{count}} Monete d'Oro",
  "explorerPack_one": "Dotazione da Esploratore",
  "explorerPack_other": "Dotazioni da Esploratore",
  "explorerPackWithCount_one": "{{count}} Dotazione da Esploratore",
  "explorerPackWithCount_other": "{{count}} Dotazioni da Esploratore",
  "entertainerPack_one": "Dotazione da Intrattenitore",
  "entertainerPack_other": "Dotazioni da Intrattenitore",
  "entertainerPackWithCount_one": "{{count}} Dotazione da Intrattenitore",
  "entertainerPackWithCount_other": "{{count}} Dotazioni da Intrattenitore",
  "greataxe_one": "Ascia Bipenne",
  "greataxe_other": "Asce Bipenne",
  "greataxeWithCount_one": "{{count}} Ascia Bipenne",
  "greataxeWithCount_other": "{{count}} Asce Bipenne",
  "handaxe_one": "Ascia",
  "handaxe_other": "Asce",
  "handaxeWithCount_one": "{{count}} Ascia",
  "handaxeWithCount_other": "{{count}} Asce",
  "spear_one": "Lancia",
  "spear_other": "Lance",
  "spearWithCount_one": "{{count}} Lancia",
  "spearWithCount_other": "{{count}} Lance",
  "dagger_one": "Pugnale",
  "dagger_other": "Pugnali",
  "daggerWithCount_one": "{{count}} Pugnale",
  "daggerWithCount_other": "{{count}} Pugnali"
}
